const item = [
    {
      id: 0,
      img: "images/emoji1.png",
      title: "Base pack",
      Sdesc: "The base game pack",
      Ldesc: "This is the base game pack, you have it by default.",
      price: 0,
      level: 0,
      emojis: ["😀","😀","😂","😂","🤣","🤣","🤩","🤩","😍","😍","😒","😒","😪","😪","😘","😘","😊","😊","😁","😁","😬","😬","🤪","🤪","🤥","🤥","😷","😷","😎","😎","🥳","🥳","🤔","🤔","😱","😱"]
    },
    {
      id:1,
      img: "images/emoji2.png",
      title: "Hands",
      Sdesc: "A pack full of hands",
      Ldesc: "This deck is a special deck, it's full of hands !",
      price: 100,
      level: 3,
      emojis: ["👋","👋","🤚","🤚","🖐","🖐","👌","👌","🤌","🤌","✌️","✌️","🤟","🤟","🖖","🖖","🤙","🤙","☝️","☝️","👍","👍","👎","👎","✊","✊","👏","👏","🙌","🙌","🤝","🤝","🤲","🤲","🙏","🙏"]
    },
]